/* Adobe Plugin Plist Files for CharParaStyles */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "CharParaStyles";
CFBundleDisplayName = "CharParaStyles";
CFBundleGetInfoHTML = "CharParaStyles version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "CharParaStyles version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "CharParaStyles version 21.1.0EN";
